export const PRE_EMPLOYMENT_HEALTH_CHECK_PARTNERS = [
  {
    label: 'โรงแรม ไม้ขาว ปาล์มบีชรีสอร์ท(บริษัทไม้ขาว ปาล์มบีชรีสอร์ทจำกัด)',
    expiry: 'Exp.31/12/2570', contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์คิดชอบ (ออน) โทรศัพท์ 089-9085293 ',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เทวาศรม เขาหลักบีชรีสอร์ทแอนด์วิลล่า(บริษัทเทวาศรม เขาหลักจำกัด)',
    expiry: 'Exp.30/11/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ไดมอนด์รีสอร์ทภูเก็ต(บริษัทซิลค์พร็อพเพอร์ตี้เมเนจเมนท์จำกัด)',
    expiry: 'Exp.30/03/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เลอ เมอริเดียน ภูเก็ตบีชรีสอร์ท(บริษัทรีแลกซ์บีชจำกัด)',
    expiry: 'Exp.30/03/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม บาร์เซโล่ โคโคนัทไอส์แลนด์',
    expiry: 'Exp.29/02/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดอะ นาคา ภูเก็ต(บริษัทเอส.ที.พี.กรุ๊ปแมเนจเม้นท์จำกัด)',
    expiry: 'Exp.31/03/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ภูเก็ตเกรซแลนด์รีสอร์ทแอนด์สปา(บริษัทภูนำเกียรติจำกัด)',
    expiry: 'Exp.30/03/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทมาสเตอรี่ภูเก็ตจำกัด',
    expiry: 'Exp.28/02/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม กะตะธานีภูเก็ตบีชรีสอร์ท(บริษัทกะตะธานีจำกัด)',
    expiry: 'Exp.30/03/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ทวินปาล์มส์ภูเก็ต(บริษัททีพีสุรินทร์บีชโฮเต็ลจำกัด)',
    expiry: 'Exp.30/09/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม หม่อมตรีวิลล่ารอแยล(บริษัทหม่อมตรีวิลล่ารอแยล กรุ๊ปจำกัด)',
    expiry: 'Exp.30/12/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทโฮม โปรดักส์ เซ็นเตอร์ จำกัด (มหาชน) (สาขาที่ 00012)',
    expiry: 'Exp.30/12/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม พาราด็อกซ์ รีสอร์ท ภูเก็ต(บริษัทสยาม รีสอร์ท จำกัด)',
    expiry: 'Exp.30/01/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ไฮแอท รีเจนซี่ ภูเก็ต รีสอร์ท(บริษัทกมลา เบย์เวนเจอร์ส จำกัด)',
    expiry: 'Exp.28/02/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรม', href: '#' },
    ],
  },
  {
    label: 'โรงแรม โรสวูด ภูเก็ต(บริษัทเอ็มเมอรัลด์เบย์รีสอร์ท จำกัด) (สาขาที่ 00001)',
    expiry: 'Exp.30/03/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรม', href: '#' },
    ],
  },
  {
    label: 'บริษัทเนชั่นแนล เฮลแคร์ ซิสเท็มส์ จำกัด (N Health)',
    expiry: 'Exp.30/03/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทซาน มิเกล มาร์เก็ตติ้ง (ประเทศไทย) จำกัด',
    expiry: 'Exp.30/06/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ป่าตอง รีสอร์ท(บริษัทป่าตอง รีสอร์ทโฮเทล จำกัด)',
    expiry: 'Exp.30/03/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม สเตย์เวล บีอิ้ง แอนด์ ไลฟ์สไตล์ รีสอร์ท(บริษัทรีสอร์ทไลฟ์ จำกัด)',
    expiry: 'Exp.30/09/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม อนันตรา ลายัน ภูเก็ต รีสอร์ท(บริษัทเอ็มเอชจีภูเก็ต จำกัด)',
    expiry: 'Exp.30/01/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดอะ ปาล์ม กมลา(บริษัทเดอะ ปาล์ม จำกัด)',
    expiry: 'Exp.30/09/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทซีพี แอ็กซ์ตร้า จำกัด (มหาชน) สาขาถลาง (แม็คโครถลาง)',
    expiry: 'Exp.30/03/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทเซ็นทรัลพัฒนา จำกัด (มหาชน)',
    expiry: 'Exp.30/11/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ซิกเซนส์ ยาวน้อย(บริษัทซัสเทนเนเบิ้ลลักชัวรีฮอสพิทัลลิตี (ไทยแลนด์) จำกัด)',
    expiry: 'Exp.28/02/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทซีบีอาร์อี (ประเทศไทย) จำกัด',
    expiry: 'Exp.30/06/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทอุตสาหกรรมไหมไทย จำกัด (จิมทอมป์สัน)',
    expiry: 'Exp.30/08/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทซีพี แอ็กซ์ตร้า จำกัด (มหาชน) (สาขาป่าตอง) (สาขาที่ 00072)',
    expiry: 'Exp.28/02/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทซีอาร์ซีไทวัสดุ จำกัด (สาขาที่ 00020) (บีเอ็นบีโฮม ภูเก็ต)',
    expiry: 'Exp.30/08/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม พูลแมน ภูเก็ตพันวา บีชรีสอร์ทแอนด์สปา (บริษัทพันวาบีชพรอพเพอร์ตี้ส์ จำกัด)',
    expiry: 'Exp.30/09/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทซีเล็คส์ทราเวล จำกัด',
    expiry: 'Exp.30/10/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทซีพี แอ็กซ์ตร้า จำกัด (มหาชน) (สาขากะรน) (สาขาที่ 00099)',
    expiry: 'Exp.28/02/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทเอส เอ็น เซอร์วิส โซลูชั่น จำกัด',
    expiry: 'Exp.30/01/2572',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม โฮเทล โคลเวอร์ ป่าตอง ภูเก็ต(บริษัทเค.ดับบลิว.ดีเวลลอปเม้นท์ จำกัด)',
    expiry: 'Exp.30/09/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดอะ โบ๊ทเฮ้าส์ ภูเก็ต(บริษัทโบ๊ทเฮ้าส์กะตะ จำกัด)',
    expiry: 'Exp.30/09/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม อมาธารา เวลเลเชอร์ รีสอร์ท(บริษัทแปซิฟิคภูเก็ต จำกัด)',
    expiry: 'Exp.30/10/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทบริการภาคพื้นท่าอากาศยานไทย จำกัด (AOTGA)',
    expiry: 'Exp.30/12/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทในเครือภูเก็ตวิลล่าคอร์ปอเรชั่น จำกัด',
    expiry: 'Exp.30/12/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทโบ๊ทพัฒนา จำกัด',
    expiry: 'Exp.30/11/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทไทยแลนด์สเมลติ้งแอนด์รีไฟนิ่ง จำกัด (ไทยซาร์โก้)',
    expiry: 'Exp.30/12/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรม', href: '#' },
    ],
  },
  {
    label: 'โรงแรม อินเตอร์คอนติเนนตัล ภูเก็ต รีสอร์ท(บริษัทพราวด์รีสอร์ทภูเก็ต จำกัด)',
    expiry: 'Exp.28/02/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรม', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดอะ ในหาน ภูเก็ต(บริษัทวิคทอรี (ประเทศไทย) จำกัด)',
    expiry: 'Exp.30/07/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรม', href: '#' },
    ],
  },
  {
    label: 'บริษัทสยามฟูดเซอร์วิส จำกัด',
    expiry: 'Exp.30/04/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม อันดามันบีชสวีท(บริษัทอันดามันบีชสวีท จำกัด)',
    expiry: 'Exp.30/01/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ซันวิง บางเทา บีช(บริษัทภูเก็ตพัฒนาทรัพยากร จำกัด)',
    expiry: 'Exp.30/05/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทแบมบูมาร์ท จำกัด (ร้านแบมบูมาร์ท)',
    expiry: 'Exp.30/08/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ศรีพันวา ภูเก็ต(บริษัทศรีพันวา แมเนจเมนท์ จำกัด) และ บริษัทชาญอิสสระเรสซิเดนซ์ จำกัด',
    expiry: 'Exp.30/08/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ดิ โอเชียนิค สปอร์ตเทล(บริษัทดิ โอเชียนิค สปอร์ตโฮเต็ล จำกัด)',
    expiry: 'Exp.30/08/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เอาท์ริกเกอร์ สุรินทร์บีชรีสอร์ท(บริษัทสุรินทร์รีสอร์ท จำกัด)',
    expiry: 'Exp.30/10/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม กะรน ซีแซนด์ รีสอร์ทแอนด์สปา(บริษัทภูเก็ตซันซีแซนด์ จำกัด)',
    expiry: 'Exp.30/10/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ฮิลตัน การ์เด้น อินน์ ภูเก็ต บางเทา(บริษัทสโตน บิทเทอร์ จำกัด)',
    expiry: 'Exp.30/10/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทไอบอส จำกัด',
    expiry: 'Exp.30/10/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดย์สอินน์ บาย วินด์แฮม ป่าตอง บีชภูเก็ต(บริษัทโรเบิร์ตส์ภูเก็ตแอลแอลซี จำกัด)',
    expiry: 'Exp.30/11/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดอะ ยามา โฮเทล ภูเก็ต(บริษัทปุรณาการ จำกัด)',
    expiry: 'Exp.30/12/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม สิเหน่ภูเก็ต ลักชัวรี่โฮเทล(บริษัททรีแอนด์เอิร์ธพร็อพเพอร์ตี้ จำกัด)',
    expiry: 'Exp.28/02/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดอะ นาคาไอส์แลนด์ อะลักชัวรี่คอลเล็กชั่นรีสอร์ทแอนด์สปา(บริษัทเอราวัณภูเก็ต จำกัด)',
    expiry: 'Exp.30/10/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม อนันตรา เวเคชั่นคลับ ไม้ขาว ภูเก็ต(บริษัทสมุยบีชคลับโอนเนอร์ จำกัด)',
    expiry: 'Exp.30/06/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทไทยแอร์เอเชีย จำกัด',
    expiry: 'Exp.30/10/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
      { label: 'รายชื่อพนักงาน', href: '#' },
    ],
  },
  {
    label: 'โรงแรม อินิอาลา บีชเฮ้าส์(บริษัทอินิอาลา นาใต้ จำกัด)',
    expiry: 'Exp.30/10/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เคป พันวา(บริษัทเกษมกิจ จำกัด)',
    expiry: 'Exp.30/10/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงเรียนนานาชาติบริติชภูเก็ต (British International School, Phuket)',
    expiry: 'Exp.30/12/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทแอดวานซ์ ไวร์เลส เน็ทเวอร์ค จำกัด (AIS)',
    expiry: 'Exp.30/12/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทเซ็นทรัลรีเทล คอร์ปอเรชั่น จำกัด และบริษัทในเครือ (พนง.ใบส่งตัวทางอีเมล)',
    expiry: 'Exp.28/02/2574',
    contact: 'คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228\nPayor Code : 6700707001 บริษัทเซ็นทรัลรีเทล คอร์ปอเรชั่น\nPayor Code : 6780650045 บริษัทห้างเซ็นทรัลดีพาร์ทเมนท์สโตร์',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
      { label: 'ใบรับรองแพทย์ สณ.11', href: '#' },
    ],
  },
  {
    label: 'บริษัทเค ดับบลิวอาร์ เซอร์วิสเซส จำกัด',
    expiry: 'Exp.30/06/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม คอร์ทยาร์ด บาย แมริออท ภูเก็ต ป่าตอง บีชรีสอร์ท(บริษัทป่าตองเมอร์ลิน จำกัด)',
    expiry: 'Exp.30/08/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม วินด์แฮม โฮเทล แอนด์ รีสอร์ท ในทอน ภูเก็ต(บริษัทบีสตาร์ทเฮฟเว่น)',
    expiry: 'Exp.30/07/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เรเนซองส์ ภูเก็ต รีสอร์ท แอนด์ สปา',
    expiry: 'Exp.30/08/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดอะ มาริน ภูเก็ต(บริษัทมารินโฮเทล เมเนจเม้นท์ จำกัด)',
    expiry: 'Exp.30/08/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทธุยเดสติเนชั่นเอ็กซ์พีเรียนเซส (ประเทศไทย) จำกัด',
    expiry: 'Exp.30/09/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทวันออริจิ้นกะตะ ภูเก็ต จำกัด',
    expiry: 'Exp.30/09/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ไอบิสภูเก็ตกะตะ(บริษัทวันออริจิ้นฮอสพิทัลลิตี้ จำกัด)',
    expiry: 'Exp.30/10/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม วีวิลล่าภูเก็ต – เอ็มแกลเลอรี่(บริษัทวิชญะ ภูเก็ต จำกัด)',
    expiry: 'Exp.30/10/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทพัทยา เอวิเอชั่น จำกัด',
    expiry: 'Exp.30/07/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ป่าตอง เบย์ ฮิลล์(บริษัทพีอาร์แอนด์ที เมเนจเม้นท์ จำกัด)(สำนักงานใหญ่)',
    expiry: 'Exp.30/11/2569',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ดารา(บริษัทดารารัตน์และบุตร จำกัด)',
    expiry: 'Exp.30/01/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทอัญชัญวิลล่าส์คอนสตรัคชั่น จำกัด',
    expiry: 'Exp.30/01/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทจาร์ดีนชินด์เล่อร์(ไทย) จำกัด',
    expiry: 'Exp.28/02/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม กีมาลา(บริษัทศรีจำรูญ จำกัด)',
    expiry: 'Exp.31/01/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ไฮแอท รีเจนซี รีสอร์ท',
    expiry: 'Exp.01/03/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงพยาบาล กรุงเทพสิริโรจน์',
    expiry: 'Exp.',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ภูเก็ตแมริออท รีสอร์ทแอนด์สปา ในยางบีช(บริษัททีซีซีลักซ์ซูรีโฮเทลล์และรีสอร์ท)',
    expiry: 'Exp.30/04/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทเคเอ็มเอ็มเซอร์วิสเซส จำกัด',
    expiry: 'Exp.30/04/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ศุภาลัยซีนิคเบย์รีสอร์ทแอนด์สปา ภูเก็ต(บริษัทภูเก็ตเอสเตท จำกัด)',
    expiry: 'Exp.30/04/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ลิตเติ้ลยอนย่า(บริษัทลิตเติ้ลยอนย่า จำกัด)',
    expiry: 'Exp.30/04/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม พูลแมน ภูเก็ตอาเคเดีย ในทอน บีช(บริษัทแฟร์แอนด์เฟิร์ม จำกัด)',
    expiry: 'Exp.30/04/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม วิลล่าโซลิทูด รีสอร์ทแอนด์สปา(บริษัทไมตรีรีสอร์ทดิเวลลอปเมนท์ จำกัด)',
    expiry: 'Exp.30/04/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ป่าตอง พารากอน รีสอร์ทแอนด์สปา(บริษัทป่าตอง พารากอน จำกัด)',
    expiry: 'Exp.30/04/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ไอบิสภูเก็ตป่าตอง(บริษัทเอราวัณโกรทเมเนจเม้นท์ จำกัด)',
    expiry: 'Exp.30/04/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เจดับบลิวแมริออท ภูเก็ตรีสอร์ทแอนด์สปา',
    expiry: 'Exp.30/03/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทแอบโซลุทเวิลด์กรุ๊ป (ประเทศไทย) จำกัด (เดิมชื่อ บริษัทแอบโซลูทเวิร์ลด์แอลแอลซี จำกัด)',
    expiry: 'Exp.30/04/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทเทพารักษ์การแพทย์ จำกัด',
    expiry: 'Exp.28/02/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม มะลิษาวิลล่าสวีท',
    expiry: 'Exp.30/05/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม อนันตรา เวเคชั่นคลับ ไม้ขาว ภูเก็ต(บริษัทเอ็มไอ สแควร์ จำกัด)',
    expiry: 'Exp.30/12/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทภูเก็ตซิงหยวน (ไทยแลนด์) จำกัด',
    expiry: 'Exp.30/06/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม โฮเทล อินดิโก้ ภูเก็ต ป่าตอง',
    expiry: 'Exp.30/06/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ฮอลิเดย์ อินน์ เอ็กซ์เพรส ภูเก็ต ป่าตอง บีช เซ็นทรัล(บริษัทเก็บทรัพย์กรุ๊ป จำกัด)',
    expiry: 'Exp.30/06/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม คอร์ทยาร์ด แมริออท ภูเก็ตทาวน์(บริษัททีซีซีโฮเทล แอสเสท แมนเนจเม้นท์ จำกัด)',
    expiry: 'Exp.30/07/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม แกรนด์เมอร์เคียว เขาหลัก(บริษัทซีรีนเขาหลัก จำกัด)',
    expiry: 'Exp.30/07/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม วีรันดา รีสอร์ทภูเก็ต - ออโตกราฟ คอลเลคชั่น(บริษัทวีรันดา รีสอร์ท จำกัด)',
    expiry: 'Exp.30/07/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทสิงคโปร์แอร์ไลน์ส จำกัด',
    expiry: 'Exp.30/08/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม บาวแมนบุรี(บริษัทเหวินชิง)',
    expiry: 'Exp.30/09/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทรักษาความปลอดภัย แม็กการ์ดเซอร์วิส จำกัด',
    expiry: 'Exp.30/07/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
      { label: 'รายชื่อพนักงาน', href: '#' },
    ],
  },
  {
    label: 'บริษัทอาซอฟ ซี จำกัด (ร้านอาหาร โซลยานก้า ยูโรเปี้ยนฟู้ด)',
    expiry: 'Exp.30/10/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทจาร์ดีนเอ็นจิเนียริ่ง จำกัด',
    expiry: 'Exp.30/11/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทบลูแคนยอน คันทรี่คลับ จำกัด',
    expiry: 'Exp.30/12/2570',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทเค.ดับบลิว.เซิร์ฟ จำกัด',
    expiry: 'Exp.30/01/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทเฮิร์ทแอนด์เฮลท์ (ภูเก็ต) จำกัด',
    expiry: 'Exp.30/01/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดอะ ไซแอน แอท ป่าตอง(บริษัทเดอะ มูล่า จำกัด)',
    expiry: 'Exp.28/02/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เอ็นเอช โบ๊ทลากูน ภูเก็ต รีสอร์ท(บริษัทภูเก็ตโบ๊ทลากูน จำกัด)',
    expiry: 'Exp.28/02/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดอะ กิ๊ก(บริษัทอาซิมฮอสพิทอลลิตี้ จำกัด)',
    expiry: 'Exp.28/02/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทเอ็มเอส ไอจี ประกันภัย (ประเทศไทย) จำกัด (มหาชน)',
    expiry: 'Exp.30/03/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทควอเท็กซ์ เนเชอรัลลาเท็กซ์ จำกัด',
    expiry: 'Exp.30/04/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เจดับบลิวแมริออท ภูเก็ต ฉลอง เบย์ รีสอร์ทแอนด์สปา(บริษัทราชพฤกษ์)',
    expiry: 'Exp.30/06/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม คอร์ทยาร์ด บาย แมริออท ภูเก็ต ฉลอง เบย์ รีสอร์ทแอนด์สปา(บริษัทราชพฤกษ์ จำกัด)',
    expiry: 'Exp.30/06/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงเรียน เฮดสตาร์ท อินเตอร์เนชั่นแนล สคูล(บริษัทเฮดสตาร์ท เอดดูเคชั่นเซ็นเตอร์ จำกัด)',
    expiry: 'Exp.30/06/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เอ็มแกลเลอรี่ มอนท์เอชัวร์ กมลา ภูเก็ต(บริษัทเคบีอาร์ โฮเต็ลแมนเนจเม้นท์วัน จำกัด)',
    expiry: 'Exp.30/06/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทแอมเวย์ (ประเทศไทย) จำกัด',
    expiry: 'Exp.30/07/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทป่าสัก สปอร์ตแอนด์เวล-บีอิ้ง จำกัด',
    expiry: 'Exp.30/09/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เอาท์ริกเกอร์ พีพี ไอส์แลนด์ รีสอร์ท(บริษัทโอจีพีพี จำกัด)',
    expiry: 'Exp.30/06/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ภูเก็ตแมริออท รีสอร์ท แอนด์ สปา เมอร์ลินบีช(บริษัทเมอร์ลินบีช จำกัด)',
    expiry: 'Exp.30/07/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทสม็อกแอนด์คัมพะนีจำกัด(ร้านคาเฟ่แคนทารี)',
    expiry: 'Exp.30/08/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม มันดาราวา รีสอร์ทแอนด์สปา (บริษัทกะรน โนเวลที่ จำกัด) (สาขาที่ 00001)',
    expiry: 'Exp.30/08/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เดอะ สโรจิน (บริษัทไวท์แค็ปส์รีสอร์ทจำกัด)',
    expiry: 'Exp.30/09/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เลอ เมอริเดียน เขาหลัก รีสอร์ทแอนด์สปา (บริษัทบางสักเมอร์ลินจำกัด)',
    expiry: 'Exp.30/09/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทสายการบินกาตาร์แอร์เวย์ (กาตาร์แอร์เวย์กรุ๊ปคิว.ซี.เอส.ซ๊)',
    expiry: 'Exp.30/10/2573',
    contact: '',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม อวานีพลัสเขาหลักรีสอร์ท (บริษัทโคโค่ปาล์มโฮเทลแอนด์รีสอร์ทจำกัด)',
    expiry: 'Exp.30/11/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทซีอาร์ซีไทวัสดุ จำกัด สาขาภูเก็ต (ฉลอง) (สาขาที่ 00131) (บีเอ็นบีโฮม สาขาภูเก็ตฉลอง)',
    expiry: 'Exp.30/11/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทกะรน คอร์นเนอร์ จำกัด (วิลล่าไทร ภูเก็ต)',
    expiry: 'Exp.30/11/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ริวพาเลซ ภูเก็ต (บริษัทริวไม้ขาว จำกัด)',
    expiry: 'Exp.30/11/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ลา ฟลอร่า รีสอร์ทป่าตอง (บริษัทเอส.ที.พี.กรุ๊ปแมเนจเม้นท์จำกัด)',
    expiry: 'Exp.30/12/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม โฟร์พอยท์สบาย เชอราตันภูเก็ตป่าตอง บีชรีสอร์ท (บริษัทหยี่เต้งภูเก็ตจำกัด)',
    expiry: 'Exp.30/12/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม อนันตรา ไม้ขาว ภูเก็ตวิลล่าส์ (บริษัทเอ็มไอ สแควร์ จำกัด)',
    expiry: 'Exp.30/07/2571',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เขาหลักแมริออท บีชรีสอร์ทแอนด์สปา (บริษัทศรีสนอง จำกัด)',
    expiry: 'Exp.30/11/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทซีอาร์ซีไทวัสดุ จำกัด (สาขาภูเก็ตถลาง) (สาขาที่ 00045)',
    expiry: 'Exp.30/12/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทพรวิษณุอันดามันจำกัด',
    expiry: 'Exp.30/12/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทกรีนไลน์ซินเนอร์จี้จำกัด',
    expiry: 'Exp.31/12/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทอัลเคมิลล่าจำกัด',
    expiry: 'Exp.30/01/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทเบิร์ชวูดส์ภูเก็ตจำกัด',
    expiry: 'Exp.28/02/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เอาท์ริกเกอร์เขาหลักบีชรีสอร์ท (บริษัทสินทรัพย์ภาคินจำกัด)',
    expiry: 'Exp.30/03/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทเร็นโทคิลอินนิเชียล (ประเทศไทย) จำกัด และ บริษัทแคนนอน เพสท์ เมเนจเม้นท์จำกัด',
    expiry: 'Exp.30/03/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทพีโอซีจำกัด',
    expiry: 'Exp.30/04/2573',
    contact: 'กรณีมีปัญหาติดต่อ คุณพรรณกร หนักแน่น (พั้นช์) โทรศัพท์ 064-9282228',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ภารีสารีสอร์ทภูเก็ต (บริษัทภารีสาคอร์ปอเรชั่นจำกัด)',
    expiry: 'Exp.30/03/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณธารฤปภา โชตะวัน (ตั๊ก) โทรศัพท์ 093-6392224',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม ชาเทรียมราไวย์รีสอร์ทภูเก็ต (บริษัทบารอน เวิลด์เทรด จำกัด)',
    expiry: 'Exp.30/03/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทอินโนเวชั่นเทคโนโลยีภูเก็ตจำกัด',
    expiry: 'Exp.30/04/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัทคิงเพาเวอร์คอร์ปอเรชั่นจำกัด',
    expiry: 'Exp.30/05/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม เอ็มโซเชียลโฮเทล ภูเก็ต (บริษัทภูเก็ตสแควร์จำกัด)',
    expiry: 'Exp.30/04/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณอุสาห์ มหาชัยชนะ (อุ๊) โทรศัพท์ 092-6543255',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงแรม วินด์แฮม ภูเก็ตแอร์พอร์ต (บริษัทภูเก็ตฟอร์จูนจำกัด)',
    expiry: 'Exp.30/06/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'คลินิกลา แพรี่ภูเก็ต (บริษัทไตร อีเกิ้ลส์จำกัด)',
    expiry: 'Exp.30/06/2574',
    contact: 'กรณีมีปัญหาติดต่อ คุณชุติกาญจน์ คิดชอบ (ออน) โทรศัพท์ 089-9085293',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'โปรแกรมตรวจ', href: '#' },
    ],
  },
  {
    label: 'โรงเรียนนานาชาติเกลน อัลมอนด์ (บริษัทเกลนอัลมอนด์ภูเก็ตจำกัด)',
    expiry: 'Exp.30/06/2574',
    contact: '',
    docs: [
      { label: 'รายละเอียด', href: '#' },
    ],
  },
]