export const PRE_INSURANCE_HEALTH_CHECK_PARTNERS = [
  {
    label: 'บริษัท เอไอเอ จำกัด',
    docs: [
      { label: 'รายละเอียด', href: '#' },
    ],
  },
  {
    label: 'บริษัท อลิอันซ์อยุธยา ประกันชีวิต จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'หนังสือสัญญา', href: '#' },
    ],
  },
  {
    label: 'บริษัท ไทยประกันชีวิต จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
    ],
  },
  {
    label: 'บริษัท ไทยพาณิชย์ ประกันชีวิต จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
    ],
  },
  {
    label: 'บริษัท อาคเนย์ ประกันชีวิต จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'รายละเอียด', href: '#' },
    ],
  },
  {
    label: 'บริษัท กรุงเทพประกันชีวิต จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
    ],
  },
  {
    label: 'บริษัท เมืองไทยประกันชีวิต จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
    ],
  },
  {
    label: 'บริษัท แมนูไลฟ์ ประกันชีวิต (ประเทศไทย) จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
    ],
  },
  {
    label: 'บริษัท กรุงไทย-แอกซ่า ประกันชีวิต จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
    ],
  },
  {
    label: 'บริษัท เมดชัวร์ เซอร์วิสเซส จำกัด',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'แบบฟอร์ม', href: '#' },
    ],
  },
  {
    label: 'บริษัท ทิพยประกันชีวิต จำกัด (มหาชน)',
    expiry: 'Exp : 30/11/2567',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'หนังสือสัญญา', href: '#' },
    ],
  },
  {
    label: 'บริษัท พรูเด็นเชียล ประกันชีวิต จำกัด (มหาชน)',
    expiry: 'Exp : 31/10/2568',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'หนังสือสัญญา', href: '#' },
    ],
  },
  {
    label: 'บริษัท ไทยสมุทร ประกันชีวิต จำกัด (มหาชน)',
    expiry: 'Exp : 31/03/2568',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'หนังสือสัญญา', href: '#' },
    ],
  },
  {
    label: 'บริษัท ชับบ์ไลฟ์ แอสชัวรันซ์ จำกัด (มหาชน)',
    expiry: 'Exp : 31/03/2567',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'หนังสือสัญญา', href: '#' },
    ],
  },
  {
    label: 'บริษัท แอกซ่าประกันภัย จำกัด (มหาชน)',
    expiry: 'Exp : 30/12/2568',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'รายการตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัท โตเกียวประกันชีวิต (ประเทศไทย) จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'รายการตรวจ', href: '#' },
    ],
  },
  {
    label: 'บริษัท ซัมซุง ประกันชีวิต (ประเทศไทย) จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'ใบส่งตัว', href: '#' },
    ],
  },
  {
    label: 'บริษัท ทีไลฟ์ประกันชีวิต จำกัด (มหาชน) (เดิม บมจ.เอ็มบีเค ไลฟ์ประกันชีวิต)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'หนังสือสัญญา', href: '#' },
    ],
  },
  {
    label: 'บริษัท เอไอเอ จำกัด (ผู้เอาประกันแบบวงเงินสูง)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'หนังสือสัญญา', href: '#' },
    ],
  },
  {
    label: 'บริษัท เอฟดับบลิวดี ประกันชีวิต จำกัด (มหาชน)',
    docs: [
      { label: 'รายละเอียด', href: '#' },
      { label: 'คู่มือ', href: '#' },
      { label: 'แบบฟอร์มต่ำกว่า 16 ปี', href: '#' },
      { label: 'แบบฟอร์ม 16 ปีขึ้นไป', href: '#' },
      { label: 'แบบฟอร์ม HIV', href: '#' },
    ],
  },
  {
    label: 'บริษัท พรูเด็นเชียล ประกันชีวิต จำกัด (มหาชน) กลุ่มลูกค้า High Net Worth',
    docs: [
      { label: 'รายละเอียด', href: '#' },
    ],
  },
]