export const SCHOOL_GROUP_INSURANCE_PARTNERS = [
  {
    label: 'โรงเรียนเทศบาลเมืองป่าตอง (บ้านไสน้ำเย็น) (บริษัท สยามซิตี้ประกันภัย จำกัด (มหาชน))',
    expiry: 'Exp 16/05/2564',
    docs: [
      { label: 'กรมธรรม์เลขที่ PU1-20-PPAS-000004', href: '#' },
      { label: 'ค่ารักษาพยาบาลสำหรับอุบัติเหตุแต่ละครั้งวงเงินค่ารักษา 10,000 บาท', href: '#' },
      { label: 'รายละเอียดและเงื่อนไขข้อยกเว้น', href: '#' },
      { label: 'รายชื่อนักเรียน', href: '#' },
      { label: 'รายชื่อพนักงาน', href: '#' },
    ],
  },
  {
    label: 'โรงเรียนอนุบาลเทศบาลเมืองป่าตอง 1 (บริษัท สยามซิตี้ประกันภัย จำกัด (มหาชน))',
    expiry: 'Exp 1/07/2564',
    docs: [
      { label: 'กรมธรรม์เลขที่ PU1-20-PPAS-000014', href: '#' },
      { label: 'ค่ารักษาพยาบาลสำหรับอุบัติเหตุแต่ละครั้งวงเงินค่ารักษา 10,000 บาท', href: '#' },
      { label: 'รายละเอียดและเงื่อนไขข้อยกเว้น', href: '#' },
      { label: 'รายชื่อนักเรียนและบุคลากร', href: '#' },
    ],
  },
]